/* Localizable strings of com.apple.dashboard preference manifest */

"dashboard.pfm_title" =			"Dashboard";
"dashboard.pfm_description" =			"Dashboard 偏好設定。";
"mcx-disabled.pfm_title" =			"停用 Dashboard";
"mcx-disabled.pfm_description" =			"設定 true 來停用 Dashboard。";
